{
  "Metadata": {
    "title": "Hatyai Aesthetic Clinic with Korean-Level Standards",
    "description": "Kimline's filler, botox, lifting, facial rejuvenation, skin drip, and laser treatments reinforce their strengths with innovative Korean-style beauty treatments. We're confident that you won't have to fly all the way to Korea to receive the same care, including authentic quality, safety, and no mixing or reducing specifications."
  },
  "Menu": {
    "home": "Home",
    "promotion": "Promotion",
    "service": "Service",
    "booking": "Book Now"
  },
  "Home": {
    "msg01": "Hatyai Aesthetic Clinic with Korean-Level Standards",
    "msg02": "Progarm Filler, Botox, Face Lifting, Brightening, Skin Drip, and Laser. The Kimline reinforces its strength through K-beauty innovations. Confident you’ll experience Korean-level care without flying to Korea. Guaranteed genuine products, safe procedures, and uncompromised quality.",
    "msg03": "New Promotions",
    "msg04": "More Promotions",
    "msg05": "Our Services",
    "msg06": "More Services",
    "msg07": "Customer Reviews",
    "msg08": "Why Kimline?",
    "msg09": "Every care we take is as thoughtful as choosing the best for yourself.<br />\"Pain-free Promise\"",
    "msg10": "New Technology",
    "msg11": "Less Pain",
    "msg12": "Safe",
    "msg13": "Korean Innovation",
    "msg14": "About Us",
    "msg15": "Aesthetic Clinic in Hatyai was founded from a passion for Korean-style beauty. Inspired by Korea’s culture, service, and beauty trends, our founder continually learns from top clinics in Korea to bring advanced K-Beauty technology and Korean-level care to Hatyai so you can experience true Korean beauty close to home.",
    "msg16": "The Kimline Co., Ltd.<br />91 Soi 3, Juthakarn Road,<br />Khohong, Hatyai, Songkhla 90110, Thailand<br />Open daily<br />10:00AM-8:00PM"
  },
  "Footer": {
    "msg01": "Contact Us",
    "msg02": "Promotions",
    "msg03": "Opening promotion",
    "msg04": "Services",
    "msg05": "Customer Reviews",
    "msg06": "About Us",
    "msg07": "Open daily<br />10:00AM-08:00PM",
    "msg08": "TEL: 096-162-2292",
    "msg09": "The Kimline Co., Ltd.<br />91 Soi 3, Juthakarn Road,<br />Khohong, Hatyai,<br />Songkhla 90110, Thailand",
    "onda": "ONDA PRO",
    "myoung": "MYOUNG",
    "filler": "Filler",
    "botox": "Botox",
    "thread-lifting": "Thread Lifting",
    "booster": "Skin Booster",
    "drip-treatment": "IV Drip & Treatment",
    "v-shaped-face": "V-shaped Face",
    "hair-removal": "Hair Removal",
    "weight-loss-pen": "Weight Loss Pen",
    "face-lifting": "Face Lifting",
    "glowing-skin": "Glowing Skin",
    "smooth-skin": "Smooth Skin"
  },
  "Promotion": {
    "msg01": "Promotion",
    "msg02": "Opening promotion",
    "msg03": "0% Credit Card Installment with The Kimline Clinic",
    "msg04": "0% for 6 months with a minimum spend of 20,000 THB",
    "msg05": "0% for 4 months with a minimum spend of 2,000 THB"
  },
  "Service": {
    "msg01": "Our Services",
    "onda": "ONDA PRO",
    "myoung": "MYOUNG",
    "filler": "Filler",
    "botox": "Botox",
    "thread-lifting": "Thread Lifting",
    "booster": "Skin Booster",
    "drip-treatment": "IV Drip & Treatment",
    "v-shaped-face": "V-shaped Face",
    "hair-removal": "Hair Removal",
    "weight-loss-pen": "Weight Loss Pen"
  },
  "Review": {
    "msg01": "All Reviews",
    "msg02": "Customer Reviews",
    "v-shaped-face": "V-shaped Face",
    "face-lifting": "Face Lifting",
    "glowing-skin": "Glowing Skin",
    "smooth-skin": "Smooth Skin"
  },
  "Onda": {
    "msg01": "Onda Pro Fat Reduction & Skin Tightening Machine",
    "msg02": "What is Onda Pro?",
    "msg03": "Onda Pro is a premium body-contouring technology from Italy that uses microwave energy to reduce fat, tighten skin, and smooth cellulite effectively all without surgery. It is FDA and CE Medical Europe certified, ensuring both safety and real visible results.",
    "msg04": "Using Coolwaves™ 2.45 GHz, Today, Onda Pro has become one of the most popular body-shaping technologies in South Korea. It is widely used in leading Korean aesthetic clinics for non-surgical fat reduction, skin tightening, and body contouring, offering visible results with no downtime. Inspired by Korea’s advanced beauty standards, The Kimline Clinic has introduced this innovation to Hatyai — so you can experience K-Beauty level treatments right here in Thailand.",
    "msg05": "The 3 Handpieces of Onda Pro",
    "msg06": "<strong>Onda Pro features three specialized handpieces,</strong> each designed to target different skin and fat layers for maximum results",
    "msg07": "Targets deep fat layers on areas like the abdomen, thighs, and hips for precise fat reduction.",
    "msg08": "Focuses on cellulite and surface irregularities, improving skin texture and smoothness.",
    "msg09": "Designed for delicate areas such as the face, chin, neck, and upper arms to lift and tighten the skin.",
    "msg10": "These three handpieces work synergistically to reshape and firm the body from deep within - safely and effectively.",
    "msg11": "The -5°C Cooling System of Onda Pro",
    "msg12": "One of the key features that sets Onda Pro apart from conventional fat-reduction devices is its advanced cooling system capable of reaching -5°C. While the microwave energy targets and heats fat cells deep below the skin, the handpiece maintains a constant sub-zero surface temperature protecting the outer skin from heat and discomfort.",
    "msg13": "Benefits of the -5°C Cooling System",
    "msg14": "Instantly cools the skin, ensuring a comfortable treatment experience",
    "msg15": "Prevents irritation, redness, or heat sensations on the skin",
    "msg16": "Allows stronger, deeper energy delivery with maximum safety",
    "msg17": "Promotes blood circulation and leaves the skin feeling refreshed afterward",
    "msg18": "This innovative cooling mechanism ensures that every Onda Pro session is not only effective in fat reduction and skin tightening, but also remarkably comfortable offering visible results without pain or downtime.",
    "msg19": "Which Areas Can Onda Pro Treat?",
    "msg20": "Onda Pro can be performed almost anywhere with excess fat or loose skin, such as",
    "msg21": "Face",
    "msg22": "Double chin",
    "msg23": "Upper arms",
    "msg24": "Abdomen",
    "msg25": "Hips",
    "msg26": "Waist",
    "msg27": "Flanks",
    "msg28": "Back",
    "msg29": "Thighs",
    "msg30": "Legs",
    "msg31": "There is no downtime can return to your daily routine right after treatment.",
    "msg32": "Who is Onda Pro suitable for?",
    "msg33": "Those with stubborn fat deposits that don't go away with exercise.",
    "msg34": "Those with uneven skin texture or cellulite.",
    "msg35": "Those who want to tighten and firm the skin after weight loss.",
    "msg36": "Postpartum mothers who wish to regain their body shape.",
    "msg37": "Anyone looking for visible results without surgery or liposuction."
  },
  "Myoung": {
    "msg01": "Myoung - Deep Facial Lifting with SFMS + RF Technology",
    "msg02": "What is Myoung?",
    "msg03": "Myoung by The Kimline Clinic Hatyai is a cutting-edge skin-lifting treatment using SFMS (Super Fine Micro-Stimulation) technology that reaches the SMAS muscle layer, the same layer targeted in surgical facelifts — without surgery or pain.",
    "msg04": "It combines RF (Radio Frequency) energy to stimulate collagen and elastin production, leaving the skin firmer, brighter, and younger-looking from the inside out.",
    "msg05": "At The Kimline Clinic, we prioritize natural-looking results, comfort, and the use of authentic FDA-certified devices for maximum safety.",
    "msg06": "No anesthesia.",
    "msg07": "No surgery.",
    "msg08": "No downtime.",
    "msg09": "Natural lifting from inside out.",
    "msg10": "Treatment Areas (7 zones)",
    "msg11": "Forehead.",
    "msg12": "Under eyes (both sides).",
    "msg13": "Cheeks (both sides).",
    "msg14": "Under chin.",
    "msg15": "Back of neck (office syndrome relief).",
    "msg16": "Who It's For?",
    "msg17": "Those seeking non-surgical lifting.",
    "msg18": "People afraid of needles or injectables.",
    "msg19": "Anyone wanting firmer, tighter, youthful-looking skin.",
    "msg20": "Recommended Program by The Kimline Clinic",
    "msg21": "For best results, do 4 sessions 1 week apart within a month. Visible lifting can be seen after the first session, with improvement continuing over time.",
    "msg22": "Who Should Avoid",
    "msg23": "Epilepsy patients.",
    "msg24": "Those with heart or vascular disease",
    "msg25": "People with fever, cancer, or tumors",
    "msg26": "Individuals with pacemakers or neurostimulators",
    "msg27": "Anyone with electronic implants near the face"
  },
  "Filler": {
    "msg01": "Filler Natural Facial Contouring & Rejuvenation",
    "msg02": "What is Filler?",
    "msg03": "Filler, or dermal filler, is a skin-rejuvenating treatment that helps restore volume, smooth fine lines, and enhance facial contours for a youthful, natural look all without surgery.",
    "msg04": "At The Kimline Clinic, Hatyai, we use only authentic FDA-approved fillers from leading global brands, performed by certified aesthetic doctors who specialize in facial contouring.",
    "msg05": "Types of Fillers",
    "msg06": "Wrinkle-Filling Filler",
    "msg07": "Ideal for treating deep lines such as smile lines, marionette lines, or under-eye hollows. Instantly smoothens the face for a fresher, younger appearance.",
    "msg08": "Facial Contouring Filler",
    "msg09": "Perfect for reshaping facial structure including the chin, cheeks, temples, or nose. Enhances definition and facial balance naturally.",
    "msg10": "Lip Filler",
    "msg11": "Adds volume and definition to the lips, making them look plump, hydrated, and beautifully shaped from natural Korean-style lips to defined cupid’s bow.",
    "msg12": "Tear Trough Filler",
    "msg13": "Reduces dark circles, hollows, and tired eyes. Brightens the under-eye area for a refreshed and youthful look.",
    "msg14": "Popular Brands",
    "msg15": "Juvederm (USA)",
    "msg16": "Smooth texture, long-lasting up to 12-18 months.",
    "msg17": "Restylane (Sweden)",
    "msg18": "Fine particles, perfect for under-eye and lip areas.",
    "msg19": "Neuramis (Korea)",
    "msg20": "Great value for beginners, natural-looking results.",
    "msg21": "Why Choose The Kimline Clinic for Filler Treatment",
    "msg22": "100% authentic and traceable filler products with lot verification.",
    "msg23": "Experienced doctors specializing in facial contouring and anti-aging.",
    "msg24": "Exclusive \"Kimline Signature Technique\" for natural, balanced results",
    "msg25": "Sterile, safe, and hygienic environment at every step.",
    "msg26": "Free pre-treatment facial analysis and consultation.",
    "msg27": "FAQ: Filler Treatment",
    "msg28": "How long does filler last?",
    "msg29": "Usually 8-18 months, depending on filler type and injection area.",
    "msg30": "How can I tell if the filler is genuine?",
    "msg31": "Genuine fillers come in sealed boxes with batch numbers that can be verified with the importer.",
    "msg32": "How should I take care after filler injection?",
    "msg33": "Avoid heat, facial massage, and heavy exercise for 24 hours after the procedure."
  },
  "Botox": {
    "msg01": "Botox Smooth Wrinkles & Contour Your Face Naturally",
    "msg02": "What is Botox?",
    "msg03": "Botox, or Botulinum Toxin Type A, is one of the most popular non-surgical treatments for wrinkle reduction, facial slimming, and skin lifting.",
    "msg04": "It works by temporarily relaxing targeted muscles to smooth lines and create a naturally youthful, refreshed appearance.",
    "msg05": "At The Kimline Clinic, Hatyai, we use only authentic, FDA-approved Botox brands, injected by certified doctors using our unique “Kimline Signature Technique” for natural, precise, and long-lasting results.",
    "msg06": "Types of Botox Treatments",
    "msg07": "Wrinkle Reduction Botox",
    "msg08": "Smooths fine lines and wrinkles on the forehead, frown lines, and crow's feet. Leaves your skin looking younger and refreshed.",
    "msg09": "Facial Slimming Botox",
    "msg10": "Reduces jawline muscle size for a smaller, V-shaped face no surgery needed.",
    "msg11": "Face Lift Botox",
    "msg12": "Targets the jawline and lower face to lift and tighten sagging skin for a sharper contour.",
    "msg13": "Sweat Control Botox",
    "msg14": "Reduces excessive sweating on the underarms, palms, or feet for long-lasting freshness.",
    "msg15": "Popular Brands",
    "msg16": "Allergan (USA)",
    "msg17": "Premium US Botox with precise, long-lasting results (4-6 months).",
    "msg18": "Nabota (Korea) ",
    "msg19": "High-quality Korean Botox, FDA-approved, natural-looking results.",
    "msg20": "Neuronox (Korea) ",
    "msg21": "Affordable and effective, smooth diffusion, quick visible effects.",
    "msg22": "Why Choose The Kimline Clinic for Botox",
    "msg23": "100% authentic Botox verified by import documentation.",
    "msg24": "Performed by skilled doctors specializing in facial contouring.",
    "msg25": "Exclusive Kimline Signature Technique ensures natural, non-frozen results.",
    "msg26": "Free consultation and facial analysis before treatment.",
    "msg27": "Clean, modern, and safe clinic environment certified to medical standards.",
    "msg28": "FAQ: Botox Treatment",
    "msg29": "How long does Botox last?",
    "msg30": "Results typically last 4-6 months, depending on the brand and area treated.",
    "msg31": "What should I avoid after Botox?",
    "msg32": "Avoid lying down for 4 hours and refrain from facial massage or intense exercise within 24 hours.",
    "msg33": "How can I tell if Botox is genuine?",
    "msg34": "Check for sealed packaging with verifiable batch numbers from official importers."
  },
  "ThreadLifting": {
    "msg01": "Thread Lift  Non-Surgical Face Lifting for Firm & Youthful Skin",
    "msg02": "What is a Thread Lift?",
    "msg03": "A Thread Lift is a minimally invasive treatment that uses medical-grade dissolvable threads (PDO / PLLA / PCL) inserted beneath the skin to lift sagging areas and stimulate collagen production for firmer, younger-looking skin.",
    "msg04": "At The Kimline Clinic, Hatyai, we use only authentic, Thai FDA-approved threads, applied with our exclusive Kimline Signature Lift Technique for safe, natural, and beautiful results.",
    "msg05": "Thread Types",
    "msg06": "PDO Threads (Polydioxanone)",
    "msg07": "The most popular type of thread for lifting and tightening the skin. It effectively stimulates collagen production and provides visible lifting results quickly.",
    "msg08": "PLLA Threads (Poly L-Lactic Acid)",
    "msg09": "Helps stimulate long-term collagen regeneration, improving skin elasticity and smoothness over time.",
    "msg10": "PCL Threads (Polycaprolactone)",
    "msg11": "The latest generation of lifting threads that last 18–24 months, delivering firmer, tighter, and more youthful-looking skin.",
    "msg12": "Common Treatment Areas",
    "msg13": "Jawline and facial contour.",
    "msg14": "Cheeks.",
    "msg15": "Brows and eye corners.",
    "msg16": "Chin and under-chin.",
    "msg17": "Neck area.",
    "msg18": "Why Choose Thread Lift at The Kimline Clinic",
    "msg19": "100% authentic, Thai FDA-approved threads.",
    "msg20": "Performed by experienced facial contouring doctors.",
    "msg21": "Exclusive Kimline Signature Lift Technique.",
    "msg22": "Instant lifting with continued improvement.",
    "msg23": "No major downtime or scarring.",
    "msg24": "Results & Longevity",
    "msg25": "Visible lifting immediately after the procedure, with continuous improvement for 2-4 weeks. Results typically last 12–24 months, depending on thread type and skin condition.",
    "msg26": "Aftercare Instructions for Thread Lift",
    "msg27": "Avoid facial massage or any strong facial treatments for 1 week.",
    "msg28": "Refrain from heavy exercise and exposure to excessive heat for 3-5 days.",
    "msg29": "Visit your doctor for a follow-up appointment as scheduled."
  },
  "Booster": {
    "msg01": "Skin Booster Glass Skin Glow from Within",
    "msg02": "What is Skin Booster?",
    "msg03": "A Skin Booster is a rejuvenating treatment that delivers essential nutrients directly into the skin to restore moisture, elasticity, and radiance.",
    "msg04": "At The Kimline Clinic Hatyai, we offer genuine, FDA-approved Skin Boosters from Korea and Europe customized by experienced doctors to give you glowing, youthful skin from within.",
    "msg05": "Skin Booster Programs",
    "msg06": "Made Collagen (Italy)",
    "msg07": "Detoxifies and balances the skin, restoring natural brightness and vitality. Ideal for tired or dull skin.",
    "msg08": "Rejuran Healer (Korea)",
    "msg09": "Salmon DNA extract that repairs damaged skin cells, improves texture, and enhances elasticity for a youthful glow.",
    "msg10": "Juveelook (Korea)",
    "msg11": "Combines Hyaluronic Acid and PLLA to smooth fine lines, boost collagen, and plump the skin naturally.",
    "msg12": "Glass Skin Program (Exclusive at The Kimline Clinic)",
    "msg13": "A special combination of boosters designed to create clear, luminous \"glass skin\" with deep hydration and radiance.",
    "msg14": "Who It's For?",
    "msg15": "Those with dry, dehydrated, or dull skin.",
    "msg16": "People who want radiant, bouncy, and healthy-looking skin.",
    "msg17": "Anyone looking to revitalize their skin before makeup or laser treatments.",
    "msg18": "Those who desire the \"Glass Skin\" Korean-style glow.",
    "msg19": "Why Choose The Kimline Clinic for Skin Booster Treatments",
    "msg20": "We use 100% authentic, imported products approved by the Thai FDA.",
    "msg21": "All procedures are performed by experienced aesthetic doctors specializing in skin rejuvenation.",
    "msg22": "Exclusive \"Kimline Signature Glow Technique\" gentle, even injection across the entire face.",
    "msg23": "Visible results from the very first session smoother, plumper, and more radiant skin.",
    "msg24": "Clean, safe, and certified clinic environment with international hygiene standards.",
    "msg25": "Visible Results",
    "msg26": "Hydrated, glowing, and youthful skin.",
    "msg27": "Reduced fine lines and tighter pores.",
    "msg28": "Softer texture and better makeup adherence.",
    "msg29": "Noticeable glow from the first session."
  },
  "DripTreatment": {
    "msg01": "Vitamin Drip & Skin Treatment Revitalize Your Health and Skin from Within",
    "msg02": "What is Vitamin Drip & Treatment?",
    "msg03": "Vitamin Drip & Treatment is a wellness and beauty therapy that delivers essential vitamins, antioxidants, and nutrients directly into your body to restore energy, brighten skin, and improve overall health.",
    "msg04": "At The Kimline Clinic Hat Yai, we offer a wide range of customized drips and facial treatments designed by aesthetic doctors to target your specific needs — whether it's glowing skin, detox, or energy boost.",
    "msg05": "Vitamin Drip Programs",
    "msg06": "Bright & Glow Drip",
    "msg07": "Brightens dull skin, enhances clarity, and deeply hydrates.",
    "msg08": "Detox Drip",
    "msg09": "Removes toxins, improves liver function, and boosts immunity.",
    "msg10": "Revitalize Drip",
    "msg11": "Restores tired skin and replenishes hydration for a healthy glow.",
    "msg12": "Energy & Immune Boost Drip",
    "msg13": "Strengthens your body with vitamin C and essential nutrients.",
    "msg14": "Facial Treatments",
    "msg15": "Aqua Bright Treatment",
    "msg16": "Deep cleansing and hydration for luminous skin.",
    "msg17": "Collagen Lift Treatment",
    "msg18": "Stimulates collagen, reduces fine lines, and firms the skin.",
    "msg19": "Acne Clear Treatment",
    "msg20": "Targets acne and oil control for smooth, clear skin.",
    "msg21": "Glass Skin Treatment",
    "msg22": "Achieve radiant, Korean-style glass skin glow.",
    "msg23": "Who It's For?",
    "msg24": "Those who want to rejuvenate their skin and body from within.",
    "msg25": "People with dull or tired skin due to stress or lack of rest.",
    "msg26": "Anyone preparing for events or wanting natural, radiant skin.",
    "msg27": "Suitable for both men and women.",
    "msg28": "Why Choose The Kimline Clinic",
    "msg29": "Uses authentic, Thai FDA-approved vitamins and formulas.",
    "msg30": "Supervised by experienced doctors in skin and wellness care.",
    "msg31": "Exclusive Kimline Signature Drip & Glow Technique.",
    "msg32": "Relaxing, hygienic, spa-like treatment rooms.",
    "msg33": "Immediate results refreshed, glowing, and healthy skin."
  },
  "VShapedFace": {
    "msg01": "Face Lifting Natural V-Shape & Firm Skin",
    "msg02": "What is Face Lifting?",
    "msg03": "Face Lifting combines advanced technology and aesthetic techniques to lift, tighten, and contour the face without surgery.",
    "msg04": "At The Kimline Clinic Hat Yai, we use the latest Ultraformer MPT and Fat Dissolve injections, enhanced with our exclusive Kimline Signature Lift Technique, to create natural, long-lasting results tailored to your facial structure.",
    "msg05": "Our Face Lifting Programs",
    "msg06": "Ultraformer MPT",
    "msg07": "A new-generation HIFU technology that targets the SMAS layer the same layer lifted in surgical facelifts. Instantly tightens sagging skin, defines the jawline, and reduces double chin with no downtime.",
    "msg08": "Fat Dissolve Injection",
    "msg09": "Reduces localized fat deposits on the cheeks, chin, and jawline. Helps achieve a naturally slimmer face without surgery.",
    "msg10": "Who It's For?",
    "msg11": "Those with sagging skin or undefined facial contours.",
    "msg12": "People with excess fat on the cheeks or double chin.",
    "msg13": "Anyone wanting a V-shaped face without surgery.",
    "msg14": "Those who want firmer, younger-looking skin.",
    "msg15": "Why Choose The Kimline Clinic",
    "msg16": "Genuine Ultraformer MPT device certified to global standards.",
    "msg17": "Experienced doctors specializing in facial contouring.",
    "msg18": "Exclusive Kimline Signature Lift Technique for safe, natural-looking results.",
    "msg19": "Visible improvement from the first treatment.",
    "msg20": "Clean, safe, and modern clinical environment.",
    "msg21": "Visible Results",
    "msg22": "Firmer, more lifted facial contour.",
    "msg23": "Reduced double chin and sagging skin.",
    "msg24": "Improved elasticity and smoother texture.",
    "msg25": "Long-lasting results (6-12 months depending on skin condition)"
  },
  "HairRemoval": {
    "msg01": "Hair Removal Smooth, Hair-Free Skin with Diode Laser Technology",
    "msg02": "What is Diode Laser Hair Removal?",
    "msg03": "Diode Laser Hair Removal is an advanced laser technology that targets hair follicles directly, effectively removing unwanted hair without damaging surrounding skin. It provides long-term reduction, smaller pores, and smoother, softer skin.",
    "msg04": "At The Kimline Clinic Hat Yai, we use authentic, medical-grade Diode Laser systems performed by experienced specialists to ensure safe and visible results for every skin type.",
    "msg05": "Popular Treatment Areas",
    "msg06": "Underarms.",
    "msg07": "Arms & Legs.",
    "msg08": "Face, Upper Lip & Chin.",
    "msg09": "Bikini Line.",
    "msg10": "Back & Ches.",
    "msg11": "Neck & Jawline.",
    "msg12": "Benefits of Diode Laser Hair Removal.",
    "msg13": "Visible results from the first session.",
    "msg14": "Smooth and even skin texture.",
    "msg15": "No pain, no downtime.",
    "msg16": "Safe for all skin tones and body areas.",
    "msg17": "Certified, FDA-approved technology.",
    "msg18": "Why Choose The Kimline Clinic",
    "msg19": "Uses genuine, latest-generation Diode Laser.",
    "msg20": "Supervised by qualified doctors and laser specialists.",
    "msg21": "Exclusive \"Kimline Smooth Glow Technique\" for gentle, effective results.",
    "msg22": "Clean, private, and hygienic treatment rooms",
    "msg23": "Suitable for both men and women",
    "msg24": "Results After Treatment",
    "msg25": "Hair becomes finer and lighter from the very first session.",
    "msg26": "New hair growth appears slower, softer, and less visible.",
    "msg27": "Skin feels smooth and free from bumps or irritation.",
    "msg28": "After 5-6 consecutive sessions, hair reduction becomes long-lasting and permanent."
  },
  "WeightLossPen": {
    "msg01": "Weight Loss Pen Safe and Effective Appetite Control & Fat Reduction",
    "msg02": "What is a Weight Loss Pen?",
    "msg03": "The Weight Loss Pen is an innovative medical treatment that helps control appetite, reduce hunger, and support healthy weight loss. It works by mimicking the body’s natural GLP-1 hormone, slowing digestion and promoting longer satiety helping you eat less and lose weight safely.",
    "msg04": "At The Kimline Clinic Hat Yai, all treatments use FDA-approved pens under the supervision of experienced aesthetic and weight management doctors, ensuring safety and personalized results.",
    "msg05": "How the Weight Loss Pen Works",
    "msg06": "Controls appetite to help you feel full faster and reduce food intake.",
    "msg07": "Slows digestion and nutrient absorption, helping maintain steady energy levels.",
    "msg08": "Balances blood sugar levels naturally and supports insulin sensitivity.",
    "msg09": "Boosts metabolism, allowing the body to burn calories more efficiently.",
    "msg10": "Ideal for individuals who struggle to lose weight due to hormonal imbalance or slow metabolism.",
    "msg11": "Who It’s For?",
    "msg12": "Individuals seeking safe, doctor-supervised weight loss.",
    "msg13": "People who tend to overeat or crave snacks frequently.",
    "msg14": "Those with excess body fat or obesity.",
    "msg15": "Anyone looking to manage blood sugar levels alongside fat reduction.",
    "msg16": "Why Choose The Kimline Clinic",
    "msg17": "Uses authentic, Thai FDA-approved Weight Loss Pens.",
    "msg18": "Doctor-supervised program with personalized dosage adjustments.",
    "msg19": "Comprehensive BMI and health assessment before treatment.",
    "msg20": "Tailored plan for sustainable, long-term results.",
    "msg21": "Continuous follow-up to ensure safety and effectiveness.",
    "msg22": "Expected Results",
    "msg23": "Noticeable weight loss within 2-4 weeks.",
    "msg24": "Reduction of fat in areas like abdomen, arms, and thighs.",
    "msg25": "Improved appetite control and energy levels.",
    "msg26": "ระบบเผาผลาญทำงานBetter metabolic balance and long-term weight maintenance",
    "msg27": "Long-lasting stable weight when done continuously in conjunction with changing eating habits"
  }
}
