{
  "Metadata": {
    "title": "คลินิกความงามหาดใหญ่ มาตรฐานเดียวกับเกาหลี",
    "description": "โปรแกรมฟิลเลอร์ โบท็อกซ์ ยกกระชับ หน้าใส ดริปผิว เลเซอร์ คิมไลน์ตอกย้ำจุดแข็งด้วย นวัตกรรมความงามสไตล์เกาหลี เชื่อมั่นว่าไม่ต้องบินไกลไปถึงเกาหลี ก็ได้รับการดูแลแบบเดียวกัน ทั้งด้านคุณภาพของแท้ ปลอดภัย ไม่ผสม ไม่ลดสเปก"
  },
  "Menu": {
    "home": "หน้าหลัก",
    "promotion": "โปรโมชั่น",
    "service": "บริการ",
    "booking": "จองคิว"
  },
  "Home": {
    "msg01": "คลินิกความงามหาดใหญ่มาตรฐานเดียวกับเกาหลี",
    "msg02": "โปรแกรมฟิลเลอร์ โบท็อกซ์ ยกกระชับ หน้าใส ดริปผิว เลเซอร์ คิมไลน์ตอกย้ำจุดแข็งด้วย <strong>นวัตกรรมความงามสไตล์เกาหลี</strong> เชื่อมั่นว่าไม่ต้องบินไกลไปถึงเกาหลีก็ได้รับการดูแลแบบเดียวกันทั้งด้านคุณภาพของแท้ ปลอดภัย ไม่ผสม ไม่ลดสเปก",
    "msg03": "โปรโมชั่นใหม่",
    "msg04": "ดูโปรโมชั่นทั้งหมด",
    "msg05": "บริการของเรา",
    "msg06": "ดูบริการทั้งหมด",
    "msg07": "รีวิวผู้ใช้บริการ",
    "msg08": "ทำไมต้องคิมไลน์",
    "msg09": "ทุกการดูแลเหมือนเลือกสิ่งที่ดีที่สุดให้ตัวเอง<br />\"เพราะสวย ไม่จำเป็นต้องเจ็บ\"",
    "msg10": "เทคโนโลยีใหม่",
    "msg11": "เจ็บน้อย",
    "msg12": "ปลอดภัย",
    "msg13": "นวัตกรรมเกาหลี",
    "msg14": "เกี่ยวกับเรา",
    "msg15": "คลินิกความงามหาดใหญ่เกิดจากความหลงใหลในความงามสไตล์เกาหลีของผู้ก่อตั้งที่รักทั้งวัฒนธรรม การบริการ และเทรนด์ความงามจากเกาหลี ด้วยประสบการณ์ตรงจากการอัปเดตเทรนด์ และเทคโนโลยี <br/>K-Beauty จากคลินิกชั้นนำในเกาหลีเพื่อนำมาตรฐานการดูแลระดับเกาหลีมาบริการให้คนหาดใหญ่ได้สัมผัสใกล้บ้าน",
    "msg16": "บริษัท เดอะคิมไลน์ จำกัด<br />สำนักงานเลขที่ 91 ซอย3 จุฑากาญจน์<br />ต.คอหงส์ อ.หาดใหญ่ จ.สงขลา 90110<br />เปิดให้บริการทุกวัน<br />ตั้งแต่เวลา 10:00-20:00 น."
  },
  "Footer": {
    "msg01": "ติดต่อเรา",
    "msg02": "โปรโมชั่น",
    "msg03": "โปรโมชั่นเปิดคลินิกใหม่",
    "msg04": "บริการ",
    "msg05": "รีวิวผู้ใช้บริการ",
    "msg06": "เกี่ยวกับเรา",
    "msg07": "เปิดให้บริการทุกวัน<br />ตั้งแต่เวลา 10:00-20:00 น.",
    "msg08": "โทร. 096-162-2292",
    "msg09": "บริษัท เดอะคิมไลน์ จำกัด<br />สำนักงานเลขที่ 91 ซอย 3<br />จุฑากาญจน์ ต.คอหงส์<br />อ.หาดใหญ่ จ.สงขลา 90110",
    "onda": "ONDA PRO",
    "myoung": "MYOUNG",
    "filler": "ฟิลเลอร์",
    "botox": "โบท็อกซ์",
    "thread-lifting": "ร้อยไหม",
    "booster": "บูสผิว",
    "drip-treatment": "ดริปวิตามิน และทรีทเมนต์",
    "v-shaped-face": "หน้าเรียว",
    "hair-removal": "กำจัดขน",
    "weight-loss-pen": "ปากกาลดน้ำหนัก",
    "face-lifting": "ยกกระชับ",
    "glowing-skin": "ผิวใส",
    "smooth-skin": "ผิวเรียบเนียน"
  },
  "Promotion": {
    "msg01": "โปรโมชั่น",
    "msg02": "โปรโมชั่นเปิดคลินิกใหม่",
    "msg03": "ผ่อนบัตรเครดิต 0% กับคิมไลน์",
    "msg04": "ผ่อน 0% 6 เดือน เมื่อมียอดใช้จ่ายขั้นต่ำ 20,000 บาท",
    "msg05": "ผ่อน 0% 4 เดือน เมื่อมียอดใช้จ่ายขั้นต่ำ 2,000 บาท"
  },
  "Service": {
    "msg01": "บริการของเรา",
    "onda": "ONDA PRO",
    "myoung": "MYOUNG",
    "filler": "ฟิลเลอร์",
    "botox": "โบท็อกซ์",
    "thread-lifting": "ร้อยไหม",
    "booster": "บูสผิว",
    "drip-treatment": "ดริปวิตามิน และทรีทเมนต์",
    "v-shaped-face": "หน้าเรียว",
    "hair-removal": "กำจัดขน",
    "weight-loss-pen": "ปากกาลดน้ำหนัก"
  },
  "Review": {
    "msg01": "รีวิวทั้งหมด",
    "msg02": "รีวิวผู้ใช้บริการ",
    "v-shaped-face": "หน้าเรียว",
    "face-lifting": "ยกกระชับ",
    "glowing-skin": "ผิวใส",
    "smooth-skin": "ผิวเรียบเนียน"
  },
  "Onda": {
    "msg01": "เครื่องยกกระชับสลายไขมัน Onda Pro",
    "msg02": "Onda Pro คืออะไร",
    "msg03": "Onda Pro คือเทคโนโลยีระดับพรีเมียมจากอิตาลีที่ใช้คลื่นไมโครเวฟ (Microwave Technology) ในการสลายไขมัน กระชับผิว และลดเซลลูไลต์ ได้อย่างมีประสิทธิภาพโดยไม่ต้องผ่าตัด ได้รับการรับรองจาก US FDA และ CE Medical Europe ว่าปลอดภัย และให้ผลลัพธ์จริง",
    "msg04": "ใช้พลังงานไมโครเวฟความถี่เฉพาะ Coolwaves™ 2.45 GHz ปัจจุบัน Onda Pro เป็นเทคโนโลยีที่ได้รับความนิยมอย่างมากในประเทศเกาหลีใต้ เพราะเป็นหนึ่งในเทคนิค Body Contouring ที่คลินิกเกาหลีชั้นนำเลือกใช้เพื่อช่วยปรับรูปร่าง ยกกระชับ และลดไขมันอย่างเห็นผลโดยไม่ต้องพักฟื้น และเป็นแรงบันดาลใจให้คลินิกในไทยอย่าง The Kimline Clinic นำเข้ามาให้บริการเพื่อให้ลูกค้าในหาดใหญ่ได้สัมผัสเทคโนโลยีระดับเดียวกับคลินิกเกาหลี",
    "msg05": "เทคโนโลยี 3 หัวของ Onda Pro",
    "msg06": "<strong>Onda Pro มีหัวทิปทั้งหมด 3 รูปแบบ</strong> ที่ออกแบบเฉพาะสำหรับปัญหาผิว และไขมันแต่ละประเภท",
    "msg07": "สำหรับสลายไขมันชั้นลึก เช่น หน้าท้อง ต้นขา สะโพก หรือพุงล่าง",
    "msg08": "สำหรับลดเซลลูไลต์ผิวไม่เรียบ ผิวเปลือกส้ม ให้เรียบเนียน และกระชับขึ้น",
    "msg09": "สำหรับยกกระชับผิวบริเวณใบหน้า เหนียง คอ หรือต้นแขน",
    "msg10": "เทคโนโลยีทั้งสามหัวนี้ทำงานร่วมกันอย่างแม่นยำเพื่อผลลัพธ์ที่เห็นชัดในทุกชั้นของผิว",
    "msg11": "ระบบ Cooling -5°C ของ Onda Pro",
    "msg12": "หนึ่งในเทคโนโลยีที่ทำให้ Onda Pro แตกต่างจากเครื่องสลายไขมันทั่วไปคือ ระบบ Cooling ที่สามารถทำความเย็นได้ถึง -5°C โดยหัวทิปของเครื่องจะปล่อยพลังงานไมโครเวฟเฉพาะจุดลงไปยังชั้นไขมัน พร้อมกับระบบทำความเย็นที่คงอุณหภูมิไว้ในระดับติดลบเพื่อปกป้องผิวชั้นบนจากความร้อน",
    "msg13": "ข้อดีของระบบ Cooling -5°C",
    "msg14": "ลดอุณหภูมิผิวทันทีทำให้รู้สึกเย็นสบายขณะทำ",
    "msg15": "ช่วยป้องกันการระคายเคือง แสบ หรือร้อนผิว",
    "msg16": "ทำให้สามารถใช้พลังงานได้ลึก และแรงขึ้นโดยยังคงความปลอดภัย",
    "msg17": "ช่วยกระตุ้นการไหลเวียนโลหิต และทำให้ผิวดูสดใสขึ้นหลังทำ",
    "msg18": "ระบบนี้ทำให้การทำ Onda Pro ไม่เพียงแต่ \"เห็นผลจริง\" ในการสลายไขมัน และกระชับผิว แต่ยัง \"รู้สึกสบาย\" ตลอดขั้นตอนการทำ เหมาะสำหรับผู้ที่ต้องการผลลัพธ์ระดับมืออาชีพโดยไม่ต้องทนเจ็บ",
    "msg19": "Onda Pro ทำได้บริเวณไหนบ้าง",
    "msg20": "สามารถทำได้แทบทุกจุดที่มีไขมันสะสมหรือผิวหย่อนคล้อย เช่น",
    "msg21": "ใบหน้า",
    "msg22": "เหนียง",
    "msg23": "ต้นแขน",
    "msg24": "หน้าท้อง",
    "msg25": "สะโพก",
    "msg26": "เอว",
    "msg27": "ข้างลำตัว",
    "msg28": "หลัง",
    "msg29": "ต้นขา",
    "msg30": "น่อง",
    "msg31": "ไม่ต้องพักฟื้นหลังทำสามารถกลับไปใช้ชีวิตประจำวันได้ทันที",
    "msg32": "Onda Pro เหมาะกับใคร",
    "msg33": "ผู้ที่มีไขมันส่วนเกินเฉพาะจุดที่ออกกำลังกายแล้วยังไม่ลด",
    "msg34": "ผู้ที่มีผิวไม่เรียบมีเซลลูไลต์",
    "msg35": "ผู้ที่ต้องการกระชับผิวหลังลดน้ำหนัก",
    "msg36": "คุณแม่หลังคลอดที่อยากคืนรูปร่าง",
    "msg37": "ผู้ที่ต้องการเห็นผลโดยไม่ต้องผ่าตัดหรือดูดไขมัน"
  },
  "Myoung": {
    "msg01": "Myoung ยกกระชับผิวด้วยพลังงาน SFMS + RF ยกถึงชั้นกล้ามเนื้อหน้าเฟิร์มกระชับดูเด็กขึ้น",
    "msg02": "Myoung คืออะไร",
    "msg03": "Myoung by The Kimline Clinic หาดใหญ่ คือเทคโนโลยียกกระชับผิวรุ่นใหม่ที่ใช้พลังงาน SFMS (Super Fine Micro-Stimulation) ยกได้ลึกถึงชั้น SMAS ชั้นเดียวกับที่ใช้ในการดึงหน้าโดยไม่ต้องผ่าตัด",
    "msg04": "พร้อมพลังงาน RF (Radio Frequency) กระตุ้นการสร้างคอลลาเจน และอีลาสตินช่วยให้ผิวเรียบเนียนใส และเฟิร์มขึ้นอย่างเป็นธรรมชาติ",
    "msg05": "ที่ The Kimline Clinic เราเน้นความปลอดภัยผลลัพธ์เป็นธรรมชาติ และเครื่องมือแท้ที่ผ่านการรับรองมาตรฐาน",
    "msg06": "ไม่ต้องใช้ยาชา",
    "msg07": "ไม่ต้องผ่าตัด",
    "msg08": "ไม่มีรอย ไม่มีแผล",
    "msg09": "เห็นผลยกกระชับจากภายในสู่ภายนอก",
    "msg10": "บริเวณที่ทำได้ (7 จุดหัตถการ)",
    "msg11": "หน้าผาก",
    "msg12": "ใต้ตา 2 ข้าง",
    "msg13": "แก้ม 2 ข้าง",
    "msg14": "ใต้คาง",
    "msg15": "ท้ายทอย (ช่วยบรรเทาอาการออฟฟิศซินโดรม)",
    "msg16": "เหมาะสำหรับใคร",
    "msg17": "ผู้ที่ไม่ต้องการผ่าตัดหรือฉีดสารแปลกปลอม",
    "msg18": "ผู้ที่กลัวเข็มแต่ต้องการให้ใบหน้ากระชับขึ้น",
    "msg19": "ผู้ที่อยากให้ผิวหน้าเฟิร์มเต่งตึงเหมือนออกกำลังกายให้ผิว",
    "msg20": "แนะนำโปรแกรมจาก The Kimline Clinic",
    "msg21": "เพื่อผลลัพธ์ที่ดีที่สุดแนะนำทำ 4 ครั้งห่างกัน 1 สัปดาห์ภายใน 1 เดือนเห็นการเปลี่ยนแปลงตั้งแต่ครั้งแรกผิวค่อยๆ ยกกระชับเรียวขึ้นอย่างเป็นธรรมชาติ",
    "msg22": "ไม่เหมาะสำหรับ",
    "msg23": "ผู้ป่วยโรคลมชัก",
    "msg24": "ผู้ป่วยโรคหัวใจ หรือหลอดเลือดหัวใจ",
    "msg25": "ผู้ที่มีไข้ หรืออยู่ระหว่างรักษาโรคมะเร็ง เนื้องอก",
    "msg26": "ผู้ที่ฝังเครื่องกระตุ้นหัวใจ หรือเครื่องกระตุ้นประสาท",
    "msg27": "ผู้ที่มีอุปกรณ์ไฟฟ้าในร่างกายบริเวณใบหน้า"
  },
  "Filler": {
    "msg01": "ฟิลเลอร์ (Filler) ปรับรูปหน้าเติมเต็มความสวยอย่างเป็นธรรมชาติ",
    "msg02": "ฟิลเลอร์คืออะไร",
    "msg03": "ฟิลเลอร์ (Filler) คือ สารเติมเต็มที่ช่วยแก้ปัญหาร่องลึกเพิ่มวอลลุ่ม และปรับรูปหน้าให้ดูอ่อนเยาว์ขึ้นอย่างเป็นธรรมชาติ เหมาะสำหรับผู้ที่ต้องการเห็นผลทันทีโดยไม่ต้องผ่าตัดปลอดภัย และสลายได้เองตามเวลา",
    "msg04": "The Kimline Clinic หาดใหญ่ใช้เฉพาะฟิลเลอร์แท้จากแบรนด์ชั้นนำระดับโลก พร้อมฉีดโดยแพทย์ผู้เชี่ยวชาญด้านปรับรูปหน้าโดยเฉพาะ",
    "msg05": "ประเภทของฟิลเลอร์",
    "msg06": "ฟิลเลอร์เติมเต็มร่องลึก (Filler for Wrinkle Reduction)",
    "msg07": "เหมาะสำหรับเติมเต็มบริเวณร่องแก้ม ร่องน้ำหมาก ใต้ตา หรือขมับ ช่วยให้ใบหน้าดูอ่อนวัยและสดใสขึ้นทันที",
    "msg08": "ฟิลเลอร์ปรับรูปหน้า (Facial Contour Filler)",
    "msg09": "สำหรับผู้ที่ต้องการปรับรูปหน้าให้สมส่วน เช่น คาง จมูก ขมับ หรือกรอบหน้า ช่วยเพิ่มมิติให้ใบหน้าเรียวได้รูปอย่างเป็นธรรมชาติ",
    "msg10": "ฟิลเลอร์ปาก (Lip Filler)",
    "msg11": "เติมความอวบอิ่มให้ริมฝีปากดูมีมิติ ชุ่มชื้น และได้รูปตามสไตล์ที่ต้องการ เช่น ปากสายเกาหลี ปากกระจับ",
    "msg12": "ฟิลเลอร์ใต้ตา (Tear Trough Filler)",
    "msg13": "แก้ปัญหาตาคล้ำ เบ้าตาลึก และดูโทรมให้ดวงตาดูสดใสอ่อนเยาว์ขึ้นทันที",
    "msg14": "ยี่ห้อที่นิยม",
    "msg15": "จูวีเดิร์ม (Juvederm) จากอเมริกา",
    "msg16": "ให้ความเรียบเนียน และคงผลลัพธ์ได้นานถึง 12-18 เดือน",
    "msg17": "เรสไทเลน (Restylane) จากสวีเดน",
    "msg18": "เนื้อฟิลเลอร์ละเอียดเหมาะสำหรับบริเวณใต้ตา และริมฝีปาก",
    "msg19": "นูรามิส (Neuramis) จากเกาหลี",
    "msg20": "ราคาคุ้มค่าเหมาะสำหรับผู้เริ่มต้นทดลองฟิลเลอร์",
    "msg21": "ข้อดีของการฉีดฟิลเลอร์ที่ The Kimline Clinic",
    "msg22": "ใช้ฟิลเลอร์แท้ 100% พร้อมใบรับรองจากบริษัทผู้นำเข้าโดยตรง",
    "msg23": "ฉีดโดยแพทย์ผู้เชี่ยวชาญด้านการปรับรูปหน้า",
    "msg24": "มีเทคนิคฉีดเฉพาะแบบ \"Kimline Signature\" ที่ให้ผลลัพธ์ดูเป็นธรรมชาติ",
    "msg25": "ดูแลความสะอาด และความปลอดภัยในทุกขั้นตอน",
    "msg26": "มีบริการประเมินรูปหน้าฟรีก่อนฉีด",
    "msg27": "คำถามที่พบบ่อยเกี่ยวกับฟิลเลอร์",
    "msg28": "ฟิลเลอร์อยู่ได้นานแค่ไหน",
    "msg29": "โดยทั่วไปอยู่ได้ประมาณ 8-18 เดือนขึ้นอยู่กับชนิดฟิลเลอร์ และจุดที่ฉีด",
    "msg30": "ฟิลเลอร์แท้ดูยังไง",
    "msg31": "ต้องมีกล่องซีลครบมีสติ๊กเกอร์เลขล็อต และสามารถตรวจสอบกับบริษัทผู้นำเข้าได้",
    "msg32": "หลังฉีดฟิลเลอร์ควรดูแลอย่างไร",
    "msg33": "หลีกเลี่ยงความร้อนจัดการนวดหน้า และการออกกำลังกายหนักใน 24 ชั่วโมงแรก"
  },
  "Botox": {
    "msg01": "โบท็อกซ์ (Botox) ปรับรูปหน้าลดริ้วรอยคืนความอ่อนเยาว์อย่างเป็นธรรมชาติ",
    "msg02": "โบท็อกซ์คืออะไร",
    "msg03": "โบท็อกซ์ (Botox) เป็นหนึ่งในทรีตเมนต์ยอดนิยมที่ช่วยลดริ้วรอย ปรับรูปหน้า และยกกระชับผิวโดยไม่ต้องผ่าตัด",
    "msg04": "สารโบทูลินัมท็อกซิน (Botulinum Toxin Type A) จะช่วยยับยั้งการทำงานของกล้ามเนื้อชั่วคราวทำให้ริ้วรอยตื้นขึ้น และรูปหน้าดูเรียวขึ้นอย่างเป็นธรรมชาติ",
    "msg05": "ที่ The Kimline Clinic หาดใหญ่เราใช้เฉพาะโบท็อกซ์แท้จากบริษัทนำเข้าถูกต้องตามมาตรฐาน อย. พร้อมเทคนิคฉีดเฉพาะ \"Kimline Signature\" ที่ให้ผลลัพธ์สวยเป็นธรรมชาติ ไม่แข็ง ไม่ปลอม",
    "msg06": "ประเภทของการฉีดโบท็อกซ์",
    "msg07": "โบท็อกซ์ลดริ้วรอย (Wrinkle Reduction Botox)",
    "msg08": "เหมาะสำหรับลดเลือนริ้วรอยบนใบหน้า เช่น หน้าผาก หางตา ระหว่างคิ้ว ทำให้ใบหน้าดูเรียบเนียนอ่อนเยาว์ขึ้น",
    "msg09": "โบท็อกซ์ปรับรูปหน้า (Facial Slimming Botox)",
    "msg10": "ช่วยลดกราม และปรับรูปหน้าให้เรียวเล็ก เหมาะสำหรับผู้ที่มีกล้ามเนื้อกรามใหญ่ใบหน้าดูเรียวขึ้นโดยไม่ต้องศัลยกรรม",
    "msg11": "โบท็อกซ์ลิฟต์กรอบหน้า (Face Lift Botox)",
    "msg12": "ใช้เทคนิคการฉีดบริเวณแนวกรามเพื่อยกผิวให้ตึงกระชับช่วยให้กรอบหน้าคมชัดดูกระชับขึ้น",
    "msg13": "โบท็อกซ์ลดเหงื่อ (Sweat Control Botox)",
    "msg14": "ฉีดบริเวณรักแร้ ฝ่ามือ หรือฝ่าเท้า เพื่อลดเหงื่อ และกลิ่นกายเหมาะสำหรับผู้ที่มีเหงื่อออกมากผิดปกติ",
    "msg15": "ยี่ห้อที่นิยม",
    "msg16": "อัลเลอร์แกน (Allergan)",
    "msg17": "โบท็อกซ์พรีเมียมจากอเมริกาผลลัพธ์แม่นยำเรียบเนียนอยู่ได้นาน 4-6 เดือน",
    "msg18": "นาโบตะ (Nabota)",
    "msg19": "โบท็อกซ์เกาหลีคุณภาพสูง ผ่าน อย.ไทย และ US FDA ให้ผลลัพธ์ธรรมชาติ",
    "msg20": "นิวรูนอคซ์ (Neuronox)",
    "msg21": "โบท็อกซ์ยอดนิยมราคาเข้าถึงง่าย เห็นผลไว เนื้อยากระจายตัวดี",
    "msg22": "ทำไมต้องฉีดโบท็อกซ์ที่ The Kimline Clinic",
    "msg23": "ใช้โบท็อกซ์แท้ 100% จากบริษัทนำเข้าโดยตรง",
    "msg24": "ฉีดโดยแพทย์ผู้เชี่ยวชาญด้านการปรับรูปหน้า",
    "msg25": "เทคนิคเฉพาะ \"Kimline Signature\" ให้ผลลัพธ์ดูเป็นธรรมชาติ ไม่แข็ง ไม่หลอกตา",
    "msg26": "ประเมินรูปหน้า และให้คำแนะนำฟรีก่อนทำ",
    "msg27": "ห้องบริการสะอาด ปลอดภัยได้มาตรฐานคลินิกความงามระดับสากล",
    "msg28": "คำถามที่พบบ่อยเกี่ยวกับโบท็อกซ์",
    "msg29": "โบท็อกซ์อยู่ได้นานแค่ไหน",
    "msg30": "โดยทั่วไปจะอยู่ได้ประมาณ 4-6 เดือนขึ้นอยู่กับแบรนด และตำแหน่งที่ฉีด",
    "msg31": "หลังฉีดโบท็อกซ์ต้องดูแลอย่างไร",
    "msg32": "ควรหลีกเลี่ยงการนอนราบภายใน 4 ชั่วโมงแรก และไม่ควรนวดหน้าหรือออกกำลังกายหนักใน 24 ชั่วโมงหลังทำ",
    "msg33": "โบท็อกซ์แท้ดูยังไง",
    "msg34": "ต้องมีกล่องซีลครบ มีเลขล็อต สามารถตรวจสอบได้จากบริษัทผู้นำเข้าโดยตรง"
  },
  "ThreadLifting": {
    "msg01": "ร้อยไหม (Thread Lift) ยกกระชับหน้าย้อนวัยผิวแบบไม่ต้องผ่าตัด",
    "msg02": "ร้อยไหมคืออะไร",
    "msg03": "ร้อยไหม (Thread Lift) คือ เทคนิคการยกกระชับผิวหน้าโดยไม่ต้องผ่าตัดใช้ไหมละลายทางการแพทย์ชนิดพิเศษ เช่น PDO, PLLA และ PCL ร้อยเข้าไปใต้ผิว เพื่อช่วยยกกระชับชั้นผิวที่หย่อนคล้อย และกระตุ้นการสร้างคอลลาเจนใหม่",
    "msg04": "ที่ The Kimline Clinic หาดใหญ่เราเลือกใช้ไหมแท้นำเข้าที่ผ่าน อย.ไทย และใช้เทคนิคเฉพาะของแพทย์ผู้เชี่ยวชาญเพื่อผลลัพธ์ที่ยกจริงปลอดภัย และดูเป็นธรรมชาติ",
    "msg05": "ประเภทของไหม",
    "msg06": "ไหม PDO (Polydioxanone)",
    "msg07": "นิยมที่สุดยกกระชับได้ดีกระตุ้นคอลลาเจนเหมาะกับคนที่ต้องการเห็นผลไว",
    "msg08": "ไหม PLLA (Poly L-Lactic Acid)",
    "msg09": "ช่วยกระตุ้นคอลลาเจนระยะยาวให้ผิวยืดหยุ่นและเรียบเนียนขึ้น",
    "msg10": "ไหม PCL (Polycaprolactone)",
    "msg11": "รุ่นใหม่ล่าสุดอยู่ได้นาน 18-24 เดือนให้ผลลัพธ์ยกกระชับ และผิวแน่นฟู",
    "msg12": "บริเวณที่นิยมร้อยไหม",
    "msg13": "กรอบหน้า และแนวขากรรไกร",
    "msg14": "แก้มที่หย่อนคล้อย",
    "msg15": "คิ้ว และหางตา",
    "msg16": "คาง และใต้คาง (Double Chin)",
    "msg17": "ลำคอ",
    "msg18": "ทำไมถึงเลือกร้อยไหมที่ The Kimline Clinic",
    "msg19": "ใช้ไหมแท้ผ่าน อย.ไทยเท่านั้น",
    "msg20": "ทำโดยแพทย์ผู้เชี่ยวชาญด้านปรับรูปหน้า",
    "msg21": "เทคนิคเฉพาะ \"Kimline Signature Lift\"",
    "msg22": "เห็นผลยกกระชับทันทีหลังทำ และดีขึ้นต่อเนื่อง",
    "msg23": "ไม่มีแผลใหญ่ไม่ต้องพักฟื้น",
    "msg24": "ผลลัพธ์ และระยะเวลาอยู่ได้นานเท่าไหร่",
    "msg25": "ผลลัพธ์เห็นชัดทันทีหลังทำ และจะกระชับขึ้นเรื่อยๆ ใน 2-4 สัปดาห์อยู่ได้นานประมาณ 12-24 เดือนขึ้นอยู่กับชนิดของไหม และการดูแลผิว",
    "msg26": "ข้อควรระวังหลังร้อยไหม",
    "msg27": "หลีกเลี่ยงการนวดหน้า หรือทำทรีตเมนต์แรงๆ ภายใน 1 สัปดาห์",
    "msg28": "งดออกกำลังกายหนักและโดนความร้อนจัด 3-5 วัน",
    "msg29": "ควรมาพบแพทย์เพื่อติดตามผลตามนัด"
  },
  "Booster": {
    "msg01": "บูสต์ผิว (Skin Booster) เติมผิวฉ่ำวาว ดูสุขภาพดีแบบ Glass Skin",
    "msg02": "Skin Booster คืออะไร",
    "msg03": "บูสต์ผิว (Skin Booster) คือ การฉีดสารบำรุงเข้าสู่ผิวโดยตรงเพื่อฟื้นฟูผิวจากภายในสู่ภายนอก เติมความชุ่มชื้นลดความหมองคล้ำ และกระตุ้นคอลลาเจนให้ผิวเนียนเด้งมีออร่าแบบสาวเกาหลี",
    "msg04": "ที่ The Kimline Clinic หาดใหญ่ เราคัดสรรเฉพาะผลิตภัณฑ์ Skin Booster ของแท้นำเข้าจากเกาหลี และยุโรปพร้อมฉีดโดยแพทย์ผู้เชี่ยวชาญเพื่อผลลัพธ์ที่ปลอดภัย และเห็นผลจริงตั้งแต่ครั้งแรก",
    "msg05": "ประเภทของบูสต์ผิว (Skin Booster Programs)",
    "msg06": "Made Collagen (อิตาลี)",
    "msg07": "บูสต์ผิวสูตรคลาสสิกจากอิตาลีช่วยดีท็อกซ์ผิวฟื้นฟูสมดุล และปรับผิวให้ใสสุขภาพดีเหมาะกับผิวอ่อนล้า",
    "msg08": "Rejuran Healer (เกาหลี)",
    "msg09": "สารสกัดจาก DNA ของปลาแซลมอนช่วยซ่อมแซมเซลล์ผิวระดับลึกฟื้นฟูผิวที่โทรมจากแสงแดด และมลภาวะให้ผิวเรียบเนียนเด้งขึ้น",
    "msg10": "Juveelook (เกาหลี)",
    "msg11": "ผสาน Hyaluronic Acid + PLLA ช่วยเติมเต็มร่องตื้น และกระตุ้นคอลลาเจนระยะยาวผิวดูฟูใส และเต่งตึงขึ้น",
    "msg12": "Glass Skin Program (เฉพาะที่ The Kimline Clinic)",
    "msg13": "สูตรพิเศษเฉพาะของ The Kimline Clinic ที่รวมบูสต์ผิวหลากหลายชนิดเพื่อผิวฉ่ำวาวใสเด้งแบบเกาหลีเหมาะกับทุกสภาพผิว",
    "msg14": "เหมาะสำหรับใคร",
    "msg15": "ผู้ที่มีผิวแห้งขาดน้ำหมองคล้ำ",
    "msg16": "ผู้ที่ต้องการผิวใสเด้งดูสุขภาพดี",
    "msg17": "ผู้ที่อยากฟื้นฟูผิวก่อนแต่งหน้า หรือเตรียมผิวก่อนทำเลเซอร์",
    "msg18": "ผู้ที่อยากได้ลุคผิว \"Glass Skin\" แบบเกาหลี",
    "msg19": "ทำไมต้องบูสต์ผิวที่ The Kimline Clinic",
    "msg20": "ใช้ผลิตภัณฑ์แท้นำเข้ามี อย.รับรอง",
    "msg21": "ฉีดโดยแพทย์ผู้เชี่ยวชาญด้านผิว และความงาม",
    "msg22": "เทคนิคเฉพาะ \"Kimline Signature Glow\" ฉีดทั่วหน้าอย่างอ่อนโยน",
    "msg23": "เห็นผลตั้งแต่ครั้งแรกผิวดูเนียนเด้งขึ้นทันที",
    "msg24": "คลินิกสะอาด ปลอดภัยได้มาตรฐาน",
    "msg25": "ผลลัพธ์หลังทำ",
    "msg26": "ผิวดูฉ่ำวาวอิ่มน้ำใสสุขภาพดี",
    "msg27": "รูขุมขนกระชับริ้วรอยตื้นขึ้น",
    "msg28": "แต่งหน้าติดง่ายขึ้น",
    "msg29": "เห็นผลตั้งแต่ครั้งแรก และยิ่งชัดเจนขึ้นเมื่อทำต่อเนื่อง"
  },
  "DripTreatment": {
    "msg01": "ดริปวิตามิน และทรีตเมนต์ฟื้นฟูร่างกาย บำรุงผิวให้เปล่งประกายจากภายในสู่ภายนอก",
    "msg02": "ดริปวิตามิน และทรีตเมนต์คืออะไร",
    "msg03": "ดริปวิตามิน และทรีตเมนต์คือการฟื้นฟูสุขภาพ และผิวพรรณด้วยการเติมวิตามิน สารต้านอนุมูลอิสระ และแร่ธาตุที่จำเป็นเข้าสู่ร่างกายโดยตรง ช่วยบำรุงผิวให้ใสสุขภาพดีลดความอ่อนล้า และเพิ่มพลังให้ร่างกายจากภายใน",
    "msg04": "ที่ The Kimline Clinic หาดใหญ่ เรามีโปรแกรมดริปและทรีตเมนต์หลากหลายสูตรที่คิดค้นโดยแพทย์ผู้เชี่ยวชาญ เพื่อให้เหมาะกับความต้องการของแต่ละคนทั้ง สูตรผิวใส สูตรดีท็อกซ์ฟื้นฟูผิวโทรม และสูตรเพิ่มพลังร่างกาย",
    "msg05": "ประเภทของดริปวิตามิน (Vitamin Drip Programs)",
    "msg06": "สูตรผิวขาวใส (Bright & Glow Drip)",
    "msg07": "ช่วยปรับผิวให้กระจ่างใสลดความหมองคล้ำเติมความชุ่มชื้นให้ผิวใสเปล่งประกาย",
    "msg08": "สูตรดีท็อกซ์ตับ (Detox Drip)",
    "msg09": "ขับสารพิษออกจากร่างกายฟื้นฟูระบบภูมิคุ้มกัน และลดความอ่อนเพลีย",
    "msg10": "สูตรฟื้นฟูผิวโทรม (Revitalize Drip)",
    "msg11": "เหมาะสำหรับผู้ที่พักผ่อนน้อยผิวแห้ง ขาดน้ำคืนความสดชื่น และสุขภาพดีให้ผิว",
    "msg12": "สูตรเพิ่มพลัง และภูมิคุ้มกัน (Energy & Immune Boost Drip)",
    "msg13": "เสริมวิตามินซี และสารอาหารที่ช่วยให้ร่างกายแข็งแรง สดชื่นพร้อมรับวันใหม่",
    "msg14": "ประเภทของทรีตเมนต์ (Facial Treatments)",
    "msg15": "Aqua Bright Treatment",
    "msg16": "ทำความสะอาดลึกถึงรูขุมขนพร้อมเติมความชุ่มชื้นให้ผิวใส",
    "msg17": "Collagen Lift Treatment",
    "msg18": "กระตุ้นคอลลาเจนลดริ้วรอยให้ผิวเด้งฟู",
    "msg19": "Acne Clear Treatment",
    "msg20": "ช่วยลดสิวควบคุมความมัน และฟื้นฟูผิวให้เรียบเนียน",
    "msg21": "Glass Skin Treatment",
    "msg22": "สูตรเฉพาะของ The Kimline Clinic เพื่อผิวใสฉ่ำวาวแบบสาวเกาหลี",
    "msg23": "เหมาะสำหรับใคร",
    "msg24": "ผู้ที่ต้องการฟื้นฟูสุขภาพ และผิวจากภายใน",
    "msg25": "ผู้ที่มีผิวหมองคล้ำเหนื่อยล้าพักผ่อนน้อย",
    "msg26": "ผู้ที่อยากให้ผิวกระจ่างใสสุขภาพดีแบบธรรมชาติ",
    "msg27": "ผู้ที่เตรียมตัวก่อนออกงานหรือท่องเที่ยว",
    "msg28": "ทำไมต้องดริปวิตามิน และทรีตเมนต์ที่ The Kimline Clinic",
    "msg29": "ใช้วิตามินแท้นำเข้าผ่าน อย.ไทยปลอดภัย 100%",
    "msg30": "ดูแลโดยแพทย์ผู้เชี่ยวชาญด้านผิว และสุขภาพ",
    "msg31": "มีสูตรเฉพาะ \"Kimline Signature Drip\" ปรับตามสภาพผิว และร่างกายแต่ละบุคคล",
    "msg32": "ห้องดริปสะอาดผ่อนคลายพร้อมบรรยากาศสบายแบบสปา",
    "msg33": "เห็นผลหลังทำทันทีผิวใสดูสุขภาพดีขึ้น"
  },
  "VShapedFace": {
    "msg01": "Face Lifting หน้าเรียวยกกระชับได้รูปอย่างเป็นธรรมชาติ",
    "msg02": "Face Lifting คืออะไร",
    "msg03": "โปรแกรมหน้าเรียวยกกระชับ (Face Lifting) คือ การรวมเทคโนโลยี และหัตถการเพื่อช่วยยกกระชับผิวลดไขมันส่วนเกิน และปรับรูปหน้าให้เรียวสวยได้สัดส่วนโดยไม่ต้องผ่าตัด",
    "msg04": "ที่ The Kimline Clinic หาดใหญ่ เราใช้ทั้งเทคโนโลยีทันสมัยอย่าง Ultraformer MPT และการฉีดสลายไขมัน (Fat Dissolve) รวมถึงการดูแลด้วยเทคนิคเฉพาะ \"Kimline Signature Lift\" เพื่อให้ผลลัพธ์ดูเป็นธรรมชาติ และเหมาะกับโครงหน้าของแต่ละบุคคล",
    "msg05": "บริการในโปรแกรม Face Lifting ที่ The Kimline Clinic",
    "msg06": "อัลตร้าฟอร์เมอร์ เอ็มพีที (Ultraformer MPT)",
    "msg07": "เทคโนโลยียกกระชับผิวด้วยคลื่นอัลตราซาวด์ (HIFU) ที่สามารถยกถึงชั้น SMAS ชั้นกล้ามเนื้อใต้ผิว ที่ศัลยแพทย์ใช้ในการดึงหน้าช่วยยกกระชับผิวหย่อนคล้อย ลดเหนียงกรอบหน้าชัดขึ้นเห็นผลทันทีหลังทำ",
    "msg08": "ฉีดสลายไขมัน (Fat Dissolve Injection)",
    "msg09": "ช่วยกำจัดไขมันสะสมเฉพาะจุด เช่น แก้ม เหนียง กรอบหน้า ทำให้ใบหน้าเรียวเล็กลงอย่างเป็นธรรมชาติ เหมาะกับผู้ที่มีไขมันส่วนเกินโดยไม่อยากผ่าตัด",
    "msg10": "เหมาะสำหรับใคร",
    "msg11": "ผู้ที่มีผิวหย่อนคล้อย หรือกรอบหน้าไม่ชัด",
    "msg12": "ผู้ที่มีไขมันสะสมบริเวณแก้ม เหนียง",
    "msg13": "ผู้ที่ต้องการหน้าเรียวได้รูปโดยไม่ต้องผ่าตัด",
    "msg14": "ผู้ที่อยากให้ใบหน้าดูอ่อนเยาว์ กระชับดูเฟิร์มขึ้น",
    "msg15": "ทำไมต้องยกกระชับหน้าเรียวที่ The Kimline Clinic",
    "msg16": "ใช้เครื่อง Ultraformer MPT ของแท้มาตรฐานระดับโลก",
    "msg17": "ฉีดโดยแพทย์ผู้เชี่ยวชาญด้านปรับรูปหน้า และยกกระชับผิว",
    "msg18": "เทคนิคเฉพาะ \"Kimline Signature Lift\" เพื่อผลลัพธ์ที่เป็นธรรมชาติ และปลอดภัย",
    "msg19": "เห็นผลตั้งแต่ครั้งแรกไม่ต้องพักฟื้น",
    "msg20": "คลินิกได้มาตรฐานปลอดภัย สะอาดทุกขั้นตอน",
    "msg21": "ผลลัพธ์หลังทำ",
    "msg22": "ผิวหน้าดูกระชับเรียวขึ้นอย่างเป็นธรรมชาติ",
    "msg23": "กรอบหน้าคมชัดลดเหนียง และความหย่อนคล้อย",
    "msg24": "ผิวเรียบเนียน และยืดหยุ่นขึ้น",
    "msg25": "ผลลัพธ์อยู่ได้นาน 6-12 เดือน (ขึ้นอยู่กับสภาพผิวและการดูแล)"
  },
  "HairRemoval": {
    "msg01": "กำจัดขนถาวรด้วยเทคโนโลยี Diode Laser ขนหลุดเกลี้ยงผิวเนียนใส ไม่ระคายเคือง",
    "msg02": "กำจัดขนด้วย Diode Laser คืออะไร",
    "msg03": "Diode Laser Hair Removal คือเทคโนโลยีเลเซอร์รุ่นใหม่ ที่ช่วยกำจัดขนถาวรได้อย่างอ่อนโยน ปลอดภัย เหมาะกับทุกสภาพผิว พลังงานเลเซอร์จะลงลึกถึงรากขนโดยไม่ทำร้ายผิวรอบข้าง ช่วยให้ขนหลุดง่ายรูขุมขนเล็กลงผิวเรียบเนียนขึ้นอย่างเป็นธรรมชาติ",
    "msg04": "ที่ The Kimline Clinic หาดใหญ่ เราใช้เครื่อง Diode Laser แท้มาตรฐานระดับสากลพร้อมดูแลโดยแพทย์ และผู้เชี่ยวชาญเฉพาะทางเพื่อให้ได้ผลลัพธ์ที่เห็นชัด และปลอดภัยสูงสุด",
    "msg05": "บริเวณยอดนิยมในการกำจัดขน",
    "msg06": "รักแร้",
    "msg07": "แขน ขา",
    "msg08": "ใบหน้า หนวด คาง",
    "msg09": "บิกินี ขอบบิกินี",
    "msg10": "หลัง หน้าอก",
    "msg11": "ลำคอ หรือกรอบหน้า",
    "msg12": "ข้อดีของการกำจัดขนด้วย Diode Laser",
    "msg13": "เห็นผลตั้งแต่ครั้งแรกขนลดลงทันทีหลังทำ",
    "msg14": "ผิวเรียบเนียนรูขุมขนเล็กลง",
    "msg15": "ไม่เจ็บไม่แสบไม่ต้องพักฟื้น",
    "msg16": "เหมาะกับทุกสีผิวและทุกบริเวณของร่างกาย",
    "msg17": "ปลอดภัยได้มาตรฐานผ่าน อย.ไทย",
    "msg18": "ทำไมต้องกำจัดขนที่ The Kimline Clinic",
    "msg19": "ใช้เครื่อง Diode Laser ของแท้รุ่นใหม่ล่าสุด",
    "msg20": "ดูแลโดยแพทย์ผู้เชี่ยวชาญ และผู้เชี่ยวชาญผิวหนัง",
    "msg21": "เทคนิคเฉพาะ \"Kimline Smooth Glow Technique\" ที่ให้ผลลัพธ์เนียนใสไร้ขนอย่างอ่อนโยน",
    "msg22": "ห้องทรีตเมนต์สะอาดเป็นส่วนตัวปลอดภัย",
    "msg23": "เหมาะทั้งสำหรับผู้หญิง และผู้ชาย",
    "msg24": "ผลลัพธ์หลังทำ",
    "msg25": "ขนบางตั้งแต่ครั้งแรกที่ทำ",
    "msg26": "ขนขึ้นใหม่ช้าลงบางลง และสีจางลง",
    "msg27": "ผิวเรียบเนียนไม่เป็นหนังไก่",
    "msg28": "เมื่อทำต่อเนื่อง 5-6 ครั้งขนลดลงอย่างถาวร"
  },
  "WeightLossPen": {
    "msg01": "ปากกาลดน้ำหนัก ตัวช่วยลดหิวควบคุมความอยากอาหาร ลดน้ำหนักได้อย่างปลอดภัย",
    "msg02": "ปากกาลดน้ำหนักคืออะไร",
    "msg03": "ปากกาลดน้ำหนัก (Weight Loss Pen) คือ เทคโนโลยีทางการแพทย์รูปแบบใหม่ ที่ช่วยควบคุมความอยากอาหาร ลดหิว และปรับพฤติกรรมการกิน โดยออกฤทธิ์คล้ายฮอร์โมนที่ร่างกายสร้างขึ้นตามธรรมชาติ (GLP-1) ซึ่งช่วยชะลอการย่อยอาหารทำให้รู้สึกอิ่มนาน และลดปริมาณอาหารที่รับประทานในแต่ละวัน",
    "msg04": "ที่ The Kimline Clinic หาดใหญ่ เราใช้เฉพาะปากกาลดน้ำหนักที่ผ่าน อย.ไทยภายใต้การดูแลของแพทย์ผู้เชี่ยวชาญด้านการลดน้ำหนัก และเวชศาสตร์ความงามเพื่อให้การลดน้ำหนักเป็นไปอย่างปลอดภัยเห็นผลจริง และเหมาะสมกับร่างกายของแต่ละบุคคล",
    "msg05": "กลไกการทำงานของปากกาลดน้ำหนัก",
    "msg06": "ควบคุมความอยากอาหารทำให้รู้สึกอิ่มไว",
    "msg07": "ช่วยชะลอการย่อยอาหาร และดูดซึมสารอาหาร",
    "msg08": "ควบคุมระดับน้ำตาลในเลือดให้สมดุล",
    "msg09": "ช่วยให้ร่างกายเผาผลาญพลังงานได้ดีขึ้น",
    "msg10": "เหมาะกับผู้ที่ลดน้ำหนักยากจากฮอร์โมน หรือระบบเผาผลาญต่ำ",
    "msg11": "เหมาะสำหรับใคร",
    "msg12": "ผู้ที่ต้องการลดน้ำหนักอย่างปลอดภัยไม่พึ่งยากดประสาท",
    "msg13": "ผู้ที่มีความอยากอาหารมาก หรือมักทานจุบจิบ",
    "msg14": "ผู้ที่มีภาวะอ้วนหรือไขมันสะสมเฉพาะจุด",
    "msg15": "ผู้ที่ต้องการควบคุมระดับน้ำตาลในเลือดร่วมกับการลดน้ำหนัก",
    "msg16": "ทำไมต้องใช้ปากกาลดน้ำหนักที่ The Kimline Clinic",
    "msg17": "ใช้ผลิตภัณฑ์ของแท้ผ่านการรับรองจาก อย.ไทย",
    "msg18": "ดูแลโดยแพทย์ผู้เชี่ยวชาญด้านการลดน้ำหนักโดยเฉพาะ",
    "msg19": "มีการประเมินสุขภาพ และดัชนีมวลกาย (BMI) ก่อนเริ่มโปรแกรม",
    "msg20": "ปรับสูตรและปริมาณยาตามน้ำหนัก และเป้าหมายของแต่ละคน",
    "msg21": "ดูแลอย่างต่อเนื่องตลอดคอร์สเพื่อความปลอดภัยและผลลัพธ์ที่ยั่งยืน",
    "msg22": "ผลลัพธ์ที่คาดหวังได้",
    "msg23": "น้ำหนักเริ่มลดลงอย่างเห็นได้ในช่วง 2-4 สัปดาห์",
    "msg24": "ลดไขมันสะสมโดยเฉพาะบริเวณหน้าท้อง ต้นแขน และต้นขา",
    "msg25": "ควบคุมความอยากอาหารได้ดีขึ้น",
    "msg26": "ระบบเผาผลาญทำงานสมดุลมากขึ้น",
    "msg27": "น้ำหนักคงที่ยาวนานเมื่อทำต่อเนื่องควบคู่กับการปรับพฤติกรรมการกิน"
  }
}
